<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<title>Antonio Sanz Montemayor</title>

	<script language="JavaScript">
	window.defaultStatus="Investigacion";
	var ns=((document.layers)?true:false);
	var ie=((document.all)?true:false);
	if(ns)
		document.writeln('<li'+'nk rel="stylesheet" href="estilosNS.css" type="text/css">')
	else
		document.writeln('<li'+'nk rel="stylesheet" href="estilosIE.css" type="text/css">');
		
	function on(id){
		id.style.color="#fcfa02";
	}
	function off(id){
		id.style.color="#000000";
	}
	</script>
</head>
<body bgcolor="white" class="pequena" marginwidth="0" marginheight="0" topmargin="0" leftmargin="0">
<br><br>

<table width="95%" align="center" class="pequena">

	<tr>
		<td class="pequena">
		<b>&iquest;Qu&eacute; es FAQ?</b>
		<ul>
			<li>Es el t&eacute;rmino utilizado para denotar una secci&oacute;n de Preguntas M&aacute;s Frecuentes (Frequently Asked Questions, FAQ).</li>
		</ul>

		<b>&iquest;Qu&eacute; es CAPO?</b>
		<ul>
			<li>Es la l&iacute;nea de investigaci&oacute;n de "Computaci&oacute;n de Altas Prestaciones y Optimizaci&oacute;n" del grupo de investigaci&oacute;n GAVAB..</li>
		</ul>

		<b>&iquest;Qu&eacute; es <img src="imagenes/lazo_n.gif" border="1">?</b>
		<ul>
			<li>La horca fue el logotipo que adoptamos un conjunto de profesores, en el que me incluyo, para describir la situaci&oacute;n de acoso laboral que sufrimos en el antiguo Departamento de Lenguajes y Sistemas Inform&aacute;ticos de la URJC.</li>
			<li>Los hechos tuvieron lugar entre los cursos 2004/05 y 2005/06 pero se agravaron a finales de junio de 2006, cuando se procedi&oacute; a la no renovaci&oacute;n sin ninguna justificaci&oacute;n acad&eacute;mica de 5 profesores del grupo de investigaci&oacute;n GAVAB (ver <a href="http://gavab.escet.urjc.es/presentacion_escandaloLSI.html" target="_blank">aqu&iacute;</a>).</li>
			<li>Se puede encontrar m&aacute;s informaci&oacute;n de las causas, agravios, consecuencias y finalizaci&oacute;n de los acontecimientos en <a href="http://acosourjc.blogspot.com/" target="_blank">http://acosourjc.blogspot.com/</a>.</li>
		</ul>

		<b>&iquest;Qu&eacute; es la Visi&oacute;n Artificial?</b>
		<ul>
			<li>Es una disciplina que tiene como finalidad la extracci&oacute;n e interpretaci&oacute;n autom&aacute;tica de informaci&oacute;n del mundo f&iacute;sico a partir de im&aacute;genes.</li>
			<li>Es un &aacute;rea multidisciplinar que pretende, en cierta medida, reproducir artificialmente el sentido de la vista mediante el procesamiento y la interpretaci&oacute;n de im&aacute;genes utilizando las prestaciones de los ordenadores.
		</ul>
		<b>&iquest;Qu&eacute; es el Opt&oacute;fono?</b>
		<ul>
			<li>Es el sistema capaz de reproducir un sonido estructurado a partir de los niveles de intensidad de una imagen.</li>
		</ul>
		<b>&iquest;Qu&eacute; es GPGPU?</b>
		<ul>
			<li>Son las siglas de General Purpose on Graphic Processing Units.</li>
			<li>Es un t&eacute;rmino utilizado por el Ph.D. Mark Harris para hablar de programaci&oacute;n gen&eacute;rica sobre procesadores gr&aacute;ficos.</li>
		</ul>

		<b>&iquest;Qu&eacute; es la Biometr&iacute;a?</b>
		<ul>
			<li>Aplicaci&oacute;n de t&eacute;cnicas matem&aacute;ticas y estad&iacute;sticas a las ciencias de los seres vivos (medicina, biolog&iacute;a,...).</li>
		</ul> 
		<b>&iquest;Qu&eacute; es la Biometr&iacute;a Inform&aacute;tica?</b>
		<ul>
			<li>Aplicaci&oacute;n de t&eacute;cnicas biom&eacute;tricas a la autentificaci&oacute;n e identificaci&oacute;n autom&aacute;tica de personas en sistemas de seguridad inform&aacute;tica.</li>
		</ul>
		<b>&iquest;Qu&eacute; es OpenGL?</b>
		<ul>
			<li>Es un interfaz multiplataforma de acceso al hardware gr&aacute;fico y una librer&iacute;a de renderizado 3D</li>
		</ul>
		</td>
	</tr>
</table>
<br><br>
<div align="center" class="muyPequena">
	<b>&Uacute;ltima Actualizaci&oacute;n</b><br>
	16/11/06
</div>
<br><br>
</body>
</html>
